Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# composer.scope.international.subtitle
source: Any verified account, anywhere, can reply.
ar: أي حساب موثّق، في أي مكان، يمكنه الرد.
bn: যেকোনো জায়গার যেকোনো ভেরিফায়েড অ্যাকাউন্ট উত্তর দিতে পারে।
ca: Qualsevol compte verificat, de qualsevol lloc, hi pot respondre.
cs: Odpovídat může jakýkoli ověřený účet kdekoli.
da: Enhver verificeret konto, overalt, kan svare.
de: Jedes verifizierte Konto überall kann antworten.
el: Οποιοσδήποτε επαληθευμένος λογαριασμός, οπουδήποτε, μπορεί να απαντήσει.
es: Cualquier cuenta verificada, de cualquier lugar, puede responder.
fi: Mikä tahansa vahvistettu tili missä tahansa voi vastata.
fr: Tout compte vérifié, où qu’il soit, peut répondre.
he: כל חשבון מאומת, בכל מקום, יכול להגיב.
hi: कहीं का भी कोई सत्यापित अकाउंट जवाब दे सकता है।
hr: Odgovoriti može bilo koji potvrđeni račun, bilo gdje.
hu: Bármely hitelesített fiók, bárhonnan, válaszolhat.
id: Akun terverifikasi mana pun, di mana pun, bisa membalas.
it: Qualsiasi account verificato, ovunque, può rispondere.
ja: 世界中のどの認証済みアカウントでも返信できます。
ko: 어디서든 인증된 계정이면 답글을 달 수 있어요.
ml: എവിടെയുമുള്ള ഏതൊരു പരിശോധിച്ച അക്കൗണ്ടിനും മറുപടി നൽകാം.
ms: Mana-mana akaun yang disahkan, di mana-mana sahaja, boleh membalas.
nb: Alle verifiserte kontoer, hvor som helst, kan svare.
nl: Elk geverifieerd account, waar ook ter wereld, kan reageren.
pl: Odpowiedzieć może każde zweryfikowane konto na świecie.
pt_br: Qualquer conta verificada, em qualquer lugar, pode responder.
pt_pt: Qualquer conta verificada, em qualquer lugar, pode responder.
ro: Orice cont verificat, de oriunde, poate răspunde.
ru: Отвечать может любой проверенный аккаунт в любой стране.
sk: Odpovedať môže ktorýkoľvek overený účet kdekoľvek.
sv: Alla verifierade konton, var som helst, kan svara.
ta: எங்குள்ள சரிபார்க்கப்பட்ட கணக்கும் பதிலளிக்கலாம்.
te: ఎక్కడి నుండైనా ధృవీకరించబడిన ఏ ఖాతా అయినా రిప్లై ఇవ్వగలదు.
th: บัญชีที่ยืนยันตัวตนแล้วจากที่ไหนก็ตอบกลับได้
tr: Dünyanın her yerinden doğrulanmış her hesap yanıt verebilir.
uk: Відповідати може будь-який верифікований обліковий запис будь-де.
ur: کہیں کا بھی کوئی تصدیق شدہ اکاؤنٹ جواب دے سکتا ہے۔
vi: Mọi tài khoản đã xác minh, ở bất cứ đâu, đều trả lời được.
zh_hans: 世界各地任何已验证的账户都可以回复。
zh_hant: 世界各地任何已驗證的帳號都能回覆。

# composer.scope.international.title
source: International
ar: دولي
bn: আন্তর্জাতিক
ca: Internacional
cs: Mezinárodní
el: Διεθνές
es: Internacional
fi: Kansainvälinen
he: בינלאומי
hi: अंतरराष्ट्रीय
hr: Međunarodno
hu: Nemzetközi
id: Internasional
it: Internazionale
ja: 国際
ko: 국제
ml: അന്താരാഷ്ട്രം
ms: Antarabangsa
nb: Internasjonalt
nl: Internationaal
pl: Międzynarodowo
pt_br: Internacional
pt_pt: Internacional
ro: Internațional
ru: Международный
sk: Medzinárodné
sv: Internationellt
ta: சர்வதேசம்
te: అంతర్జాతీయం
th: นานาชาติ
tr: Uluslararası
uk: Міжнародний
ur: بین الاقوامی
vi: Quốc tế
zh_hans: 国际
zh_hant: 國際

# composer.scope.myCountry.a11yLabel
source: My Country, unavailable. Your country flag comes from identity verification.
ar: بلدي، غير متاح. علم بلدك يأتي من توثيق الهوية.
bn: আমার দেশ, পাওয়া যাচ্ছে না। আপনার দেশের পতাকা পরিচয় যাচাই থেকে আসে।
ca: El meu país, no disponible. La bandera del teu país prové de la verificació d'identitat.
cs: Má země, nedostupné. Vlajka tvé země pochází z ověření totožnosti.
da: Mit land, ikke tilgængeligt. Dit landeflag kommer fra identitetsverificeringen.
de: Mein Land, nicht verfügbar. Deine Landesflagge stammt aus der Identitätsprüfung.
el: Η χώρα μου, μη διαθέσιμο. Η σημαία της χώρας σου προέρχεται από την επαλήθευση ταυτότητας.
es: Mi país, no disponible. La bandera de tu país procede de la verificación de identidad.
fi: Oma maa, ei käytettävissä. Maasi lippu tulee henkilöllisyyden vahvistuksesta.
fr: Mon pays, indisponible. Le drapeau de votre pays provient de la vérification d’identité.
he: המדינה שלי, לא זמין. דגל המדינה שלך מגיע מאימות הזהות.
hi: मेरा देश, अनुपलब्ध। आपके देश का झंडा पहचान सत्यापन से आता है।
hr: Moja zemlja, nedostupno. Zastava tvoje zemlje dolazi iz provjere identiteta.
hu: Saját ország, nem elérhető. Az országzászlód a személyazonosság-hitelesítésből származik.
id: Negaraku, tidak tersedia. Bendera negaramu berasal dari verifikasi identitas.
it: Il mio paese, non disponibile. La bandiera del tuo paese deriva dalla verifica d'identità.
ja: 自分の国、利用できません。国旗は本人確認によって決まります。
ko: 내 국가, 사용할 수 없음. 국가 깃발은 신원 인증에서 가져와요.
ml: എന്റെ രാജ്യം, ലഭ്യമല്ല. നിങ്ങളുടെ രാജ്യത്തിന്റെ പതാക ഐഡന്റിറ്റി പരിശോധനയിൽ നിന്നാണ് ലഭിക്കുന്നത്.
ms: Negara Saya, tidak tersedia. Bendera negara anda datang daripada pengesahan identiti.
nb: Mitt land, utilgjengelig. Landsflagget ditt kommer fra identitetsverifiseringen.
nl: Mijn land, niet beschikbaar. Je landvlag komt van de identiteitsverificatie.
pl: Mój kraj, niedostępne. Flaga Twojego kraju pochodzi z weryfikacji tożsamości.
pt_br: Meu país, indisponível. A bandeira do seu país vem da verificação de identidade.
pt_pt: O meu país, indisponível. A bandeira do seu país vem da verificação de identidade.
ro: Țara mea, indisponibilă. Steagul țării tale provine din verificarea identității.
ru: Моя страна, недоступно. Флаг вашей страны берётся из проверки личности.
sk: Moja krajina, nedostupné. Vlajka tvojej krajiny pochádza z overenia totožnosti.
sv: Mitt land, inte tillgängligt. Flaggan för ditt land kommer från identitetsverifieringen.
ta: என் நாடு, கிடைக்கவில்லை. உங்கள் நாட்டுக் கொடி அடையாளச் சரிபார்ப்பிலிருந்து வருகிறது.
te: నా దేశం, అందుబాటులో లేదు. మీ దేశ జెండా గుర్తింపు ధృవీకరణ నుండి వస్తుంది.
th: ประเทศของฉัน ใช้ไม่ได้ ธงประเทศของคุณมาจากการยืนยันตัวตน
tr: Ülkem, kullanılamıyor. Ülke bayrağınız kimlik doğrulamasından gelir.
uk: Моя країна, недоступно. Прапор вашої країни походить із верифікації особи.
ur: میرا ملک، دستیاب نہیں۔ آپ کے ملک کا جھنڈا شناخت کی تصدیق سے آتا ہے۔
vi: Quốc gia của tôi, không khả dụng. Cờ quốc gia của bạn đến từ xác minh danh tính.
zh_hans: 我的国家，不可用。你的国家旗帜来自身份验证。
zh_hant: 我的國家，無法使用。你的國家旗幟來自身分驗證。

# composer.scope.myCountry.subtitle
source: Only accounts verified in your country can reply.
ar: لا يمكن الرد إلا للحسابات الموثّقة في بلدك.
bn: শুধু আপনার দেশে ভেরিফায়েড অ্যাকাউন্টরা উত্তর দিতে পারে।
ca: Només hi poden respondre els comptes verificats al teu país.
cs: Odpovídat mohou jen účty ověřené ve tvé zemi.
da: Kun konti verificeret i dit land kan svare.
de: Nur in deinem Land verifizierte Konten können antworten.
el: Μόνο λογαριασμοί επαληθευμένοι στη χώρα σου μπορούν να απαντήσουν.
es: Solo las cuentas verificadas en tu país pueden responder.
fi: Vain maassasi vahvistetut tilit voivat vastata.
fr: Seuls les comptes vérifiés dans votre pays peuvent répondre.
he: רק חשבונות שאומתו במדינה שלך יכולים להגיב.
hi: केवल आपके देश में सत्यापित अकाउंट जवाब दे सकते हैं।
hr: Odgovarati mogu samo računi potvrđeni u tvojoj zemlji.
hu: Csak a te országodban hitelesített fiókok válaszolhatnak.
id: Hanya akun yang terverifikasi di negaramu yang bisa membalas.
it: Solo gli account verificati nel tuo paese possono rispondere.
ja: あなたの国で認証されたアカウントだけが返信できます。
ko: 내 나라에서 인증된 계정만 답글을 달 수 있어요.
ml: നിങ്ങളുടെ രാജ്യത്ത് പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മാത്രമേ മറുപടി നൽകാനാകൂ.
ms: Hanya akaun yang disahkan di negara anda boleh membalas.
nb: Bare kontoer verifisert i landet ditt kan svare.
nl: Alleen accounts die in jouw land zijn geverifieerd kunnen reageren.
pl: Odpowiadać mogą tylko konta zweryfikowane w Twoim kraju.
pt_br: Só contas verificadas no seu país podem responder.
pt_pt: Só contas verificadas no seu país podem responder.
ro: Doar conturile verificate în țara ta pot răspunde.
ru: Отвечать могут только аккаунты, проверенные в вашей стране.
sk: Odpovedať môžu iba účty overené v tvojej krajine.
sv: Bara konton verifierade i ditt land kan svara.
ta: உங்கள் நாட்டில் சரிபார்க்கப்பட்ட கணக்குகள் மட்டுமே பதிலளிக்கலாம்.
te: మీ దేశంలో ధృవీకరించబడిన ఖాతాలు మాత్రమే రిప్లై ఇవ్వగలవు.
th: เฉพาะบัญชีที่ยืนยันตัวตนในประเทศของคุณเท่านั้นที่ตอบกลับได้
tr: Yalnızca ülkenizde doğrulanmış hesaplar yanıt verebilir.
uk: Відповідати можуть лише облікові записи, верифіковані у вашій країні.
ur: صرف آپ کے ملک میں تصدیق شدہ اکاؤنٹ جواب دے سکتے ہیں۔
vi: Chỉ tài khoản được xác minh ở quốc gia của bạn mới trả lời được.
zh_hans: 只有在你所在国家验证的账户可以回复。
zh_hant: 只有在你的國家通過驗證的帳號能回覆。

# composer.scope.myCountry.title
source: My Country
ar: بلدي
bn: আমার দেশ
ca: El meu país
cs: Má země
da: Mit land
de: Mein Land
el: Η χώρα μου
es: Mi país
fi: Oma maa
fr: Mon pays
he: המדינה שלי
hi: मेरा देश
hr: Moja zemlja
hu: Saját ország
id: Negaraku
it: Il mio paese
ja: 自分の国
ko: 내 국가
ml: എന്റെ രാജ്യം
ms: Negara Saya
nb: Mitt land
nl: Mijn land
pl: Mój kraj
pt_br: Meu país
pt_pt: O meu país
ro: Țara mea
ru: Моя страна
sk: Moja krajina
sv: Mitt land
ta: என் நாடு
te: నా దేశం
th: ประเทศของฉัน
tr: Ülkem
uk: Моя країна
ur: میرا ملک
vi: Quốc gia của tôi
zh_hans: 我的国家
zh_hant: 我的國家

# composer.scope.myCountry.unavailableReason
source: Your country flag comes from identity verification. Once your ID is verified, you can open threads only your compatriots can reply to.
ar: علم بلدك يأتي من توثيق الهوية. بعد توثيق هويتك، يمكنك فتح سلاسل لا يرد عليها إلا مواطنوك.
bn: আপনার দেশের পতাকা পরিচয় যাচাই থেকে আসে। আইডি ভেরিফাই হলে আপনি এমন থ্রেড খুলতে পারবেন যেখানে শুধু আপনার দেশের মানুষ উত্তর দিতে পারে।
ca: La bandera del teu país prové de la verificació d'identitat. Quan el teu document estigui verificat, podràs obrir fils als quals només puguin respondre els teus compatriotes.
cs: Vlajka tvé země pochází z ověření totožnosti. Po ověření dokladu můžeš zakládat vlákna, na která odpoví jen tvoji krajané.
da: Dit landeflag kommer fra identitetsverificeringen. Når dit id er verificeret, kan du åbne tråde, som kun dine landsmænd kan svare på.
de: Deine Landesflagge stammt aus der Identitätsprüfung. Sobald dein Ausweis verifiziert ist, kannst du Threads eröffnen, auf die nur deine Landsleute antworten können.
el: Η σημαία της χώρας σου προέρχεται από την επαλήθευση ταυτότητας. Μόλις επαληθευτεί η ταυτότητά σου, μπορείς να ανοίγεις νήματα στα οποία απαντούν μόνο οι συμπατριώτες σου.
es: La bandera de tu país procede de la verificación de identidad. Cuando tu documento esté verificado, podrás abrir hilos a los que solo respondan tus compatriotas.
fi: Maasi lippu tulee henkilöllisyyden vahvistuksesta. Kun henkilöllisyystodistuksesi on vahvistettu, voit aloittaa ketjuja, joihin vain maanmiehesi voivat vastata.
fr: Le drapeau de votre pays provient de la vérification d’identité. Une fois votre pièce d’identité vérifiée, vous pourrez ouvrir des discussions auxquelles seuls vos compatriotes peuvent répondre.
he: דגל המדינה שלך מגיע מאימות הזהות. אחרי שתעודת הזהות שלך תאומת, תוכל לפתוח שרשורים שרק בני ארצך יכולים להגיב להם.
hi: आपके देश का झंडा पहचान सत्यापन से आता है। आपकी ID सत्यापित होने के बाद आप ऐसे थ्रेड खोल सकेंगे जिन पर सिर्फ़ आपके हमवतन जवाब दे सकें।
hr: Zastava tvoje zemlje dolazi iz provjere identiteta. Kad ti se isprava potvrdi, moći ćeš otvarati niti na koje mogu odgovarati samo tvoji sunarodnjaci.
hu: Az országzászlód a személyazonosság-hitelesítésből származik. Miután az azonosítód hitelesítve van, olyan szálakat nyithatsz, amelyekre csak honfitársaid válaszolhatnak.
id: Bendera negaramu berasal dari verifikasi identitas. Setelah identitasmu terverifikasi, kamu bisa membuka utas yang hanya bisa dibalas sesama warga negaramu.
it: La bandiera del tuo paese deriva dalla verifica d'identità. Quando il tuo documento sarà verificato, potrai aprire discussioni a cui possono rispondere solo i tuoi connazionali.
ja: 国旗は本人確認によって決まります。IDが認証されると、同じ国の人だけが返信できるスレッドを開けるようになります。
ko: 국가 깃발은 신원 인증에서 가져와요. 신분증이 인증되면 같은 나라 사람만 답글을 달 수 있는 스레드를 열 수 있어요.
ml: നിങ്ങളുടെ രാജ്യത്തിന്റെ പതാക ഐഡന്റിറ്റി പരിശോധനയിൽ നിന്നാണ് ലഭിക്കുന്നത്. ഐഡി പരിശോധിച്ചാൽ, നിങ്ങളുടെ നാട്ടുകാർക്ക് മാത്രം മറുപടി നൽകാവുന്ന ത്രെഡുകൾ തുടങ്ങാം.
ms: Bendera negara anda datang daripada pengesahan identiti. Setelah ID anda disahkan, anda boleh membuka utas yang hanya boleh dibalas oleh rakan senegara anda.
nb: Landsflagget ditt kommer fra identitetsverifiseringen. Når ID-en din er verifisert, kan du starte tråder som bare landsmenn kan svare på.
nl: Je landvlag komt van de identiteitsverificatie. Zodra je identiteitsbewijs is geverifieerd, kun je threads openen waarop alleen je landgenoten kunnen reageren.
pl: Flaga Twojego kraju pochodzi z weryfikacji tożsamości. Gdy Twój dokument zostanie zweryfikowany, będziesz mógł zakładać wątki, w których odpowiadać mogą tylko rodacy.
pt_br: A bandeira do seu país vem da verificação de identidade. Depois que seu documento for verificado, você poderá abrir fios que só seus compatriotas podem responder.
pt_pt: A bandeira do seu país vem da verificação de identidade. Quando o seu documento for verificado, poderá abrir conversas a que só os seus compatriotas podem responder.
ro: Steagul țării tale provine din verificarea identității. După ce actul îți este verificat, poți deschide conversații la care pot răspunde doar compatrioții tăi.
ru: Флаг вашей страны берётся из проверки личности. Когда ваш документ будет проверен, вы сможете начинать обсуждения, где отвечают только ваши соотечественники.
sk: Vlajka tvojej krajiny pochádza z overenia totožnosti. Keď bude tvoj doklad overený, budeš môcť otvárať vlákna, na ktoré môžu odpovedať iba tvoji krajania.
sv: Flaggan för ditt land kommer från identitetsverifieringen. När ditt id är verifierat kan du öppna trådar som bara dina landsmän kan svara på.
ta: உங்கள் நாட்டுக் கொடி அடையாளச் சரிபார்ப்பிலிருந்து வருகிறது. உங்கள் அடையாளம் சரிபார்க்கப்பட்டதும், உங்கள் நாட்டவர் மட்டுமே பதிலளிக்கக்கூடிய உரையாடல்களைத் தொடங்கலாம்.
te: మీ దేశ జెండా గుర్తింపు ధృవీకరణ నుండి వస్తుంది. మీ ID ధృవీకరించబడిన తర్వాత, మీ దేశస్థులు మాత్రమే రిప్లై ఇవ్వగల థ్రెడ్‌లను ప్రారంభించవచ్చు.
th: ธงประเทศของคุณมาจากการยืนยันตัวตน เมื่อบัตรของคุณได้รับการยืนยัน คุณจะเปิดเธรดที่ให้เฉพาะคนร่วมชาติตอบกลับได้
tr: Ülke bayrağınız kimlik doğrulamasından gelir. Kimliğiniz doğrulandığında, yalnızca vatandaşlarınızın yanıt verebileceği konuşmalar açabilirsiniz.
uk: Прапор вашої країни походить із верифікації особи. Щойно ваш документ буде верифіковано, ви зможете відкривати обговорення, де відповідати можуть лише ваші співвітчизники.
ur: آپ کے ملک کا جھنڈا شناخت کی تصدیق سے آتا ہے۔ آپ کا شناختی کارڈ تصدیق ہونے کے بعد آپ ایسے تھریڈ کھول سکیں گے جن کا جواب صرف آپ کے ہم وطن دے سکیں۔
vi: Cờ quốc gia của bạn đến từ xác minh danh tính. Khi giấy tờ của bạn được xác minh, bạn có thể mở các chuỗi chỉ đồng hương mới trả lời được.
zh_hans: 你的国家旗帜来自身份验证。证件通过验证后，你就可以发起只有同国人才能回复的对话串。
zh_hant: 你的國家旗幟來自身分驗證。證件通過驗證後，你就能開啟只有同鄉能回覆的串文。

# composer.scope.region.a11yLabel
source: %@. Verified accounts across the region can reply.
ar: %@. يمكن للحسابات الموثّقة في المنطقة الرد.
bn: %@। পুরো অঞ্চলের ভেরিফায়েড অ্যাকাউন্টরা উত্তর দিতে পারে।
ca: %@. Hi poden respondre els comptes verificats de tota la regió.
cs: %@. Odpovídat mohou ověřené účty z celého regionu.
da: %@. Verificerede konti i hele regionen kan svare.
de: %@. Verifizierte Konten der gesamten Region können antworten.
el: %@. Επαληθευμένοι λογαριασμοί σε όλη την περιοχή μπορούν να απαντήσουν.
es: %@. Pueden responder las cuentas verificadas de toda la región.
fi: %@. Vahvistetut tilit koko alueelta voivat vastata.
fr: %@. Les comptes vérifiés de toute la région peuvent répondre.
he: %@. חשבונות מאומתים ברחבי האזור יכולים להגיב.
hi: %@। पूरे क्षेत्र के सत्यापित अकाउंट जवाब दे सकते हैं।
hr: %@. Odgovarati mogu potvrđeni računi iz cijele regije.
hu: %@. A régió hitelesített fiókjai válaszolhatnak.
id: %@. Akun terverifikasi di seluruh kawasan bisa membalas.
it: %@. Possono rispondere gli account verificati di tutta la regione.
ja: %@。地域内の認証済みアカウントが返信できます。
ko: %@. 지역 전체의 인증된 계정이 답글을 달 수 있어요.
ml: %@. മേഖലയിലുടനീളമുള്ള പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മറുപടി നൽകാം.
ms: %@. Akaun yang disahkan di seluruh rantau boleh membalas.
nb: %@. Verifiserte kontoer i hele regionen kan svare.
nl: %@. Geverifieerde accounts in de hele regio kunnen reageren.
pl: %@. Odpowiadać mogą zweryfikowane konta z całego regionu.
pt_br: %@. Contas verificadas de toda a região podem responder.
pt_pt: %@. Contas verificadas de toda a região podem responder.
ro: %@. Conturile verificate din toată regiunea pot răspunde.
ru: %@. Отвечать могут проверенные аккаунты из всего региона.
sk: %@. Odpovedať môžu overené účty z celého regiónu.
sv: %@. Verifierade konton i hela regionen kan svara.
ta: %@. பிராந்தியம் முழுவதும் உள்ள சரிபார்க்கப்பட்ட கணக்குகள் பதிலளிக்கலாம்.
te: %@. ప్రాంతమంతటా ధృవీకరించబడిన ఖాతాలు రిప్లై ఇవ్వగలవు.
th: %@ บัญชีที่ยืนยันตัวตนแล้วทั่วภูมิภาคตอบกลับได้
tr: %@. Bölgedeki doğrulanmış hesaplar yanıt verebilir.
uk: %@. Відповідати можуть верифіковані облікові записи з усього регіону.
ur: %@۔ پورے خطے کے تصدیق شدہ اکاؤنٹ جواب دے سکتے ہیں۔
vi: %@. Các tài khoản đã xác minh trong khu vực đều trả lời được.
zh_hans: %@。该地区内已验证的账户都可以回复。
zh_hant: %@。整個地區已驗證的帳號都能回覆。

# composer.scope.region.a11yLabelUnavailable
source: %1$@, unavailable. %2$@
ar: %1$@، غير متاح. %2$@
bn: %1$@, পাওয়া যাচ্ছে না। %2$@
ca: %1$@, no disponible. %2$@
cs: %1$@, nedostupné. %2$@
da: %1$@, ikke tilgængelig. %2$@
de: %1$@, nicht verfügbar. %2$@
el: %1$@, μη διαθέσιμο. %2$@
es: %1$@, no disponible. %2$@
fi: %1$@, ei käytettävissä. %2$@
fr: %1$@, indisponible. %2$@
he: %1$@, לא זמין. %2$@
hi: %1$@, अनुपलब्ध। %2$@
hr: %1$@, nedostupno. %2$@
hu: %1$@, nem elérhető. %2$@
id: %1$@, tidak tersedia. %2$@
it: %1$@, non disponibile. %2$@
ja: %1$@、利用できません。%2$@
ko: %1$@, 사용할 수 없음. %2$@
ml: %1$@, ലഭ്യമല്ല. %2$@
ms: %1$@, tidak tersedia. %2$@
nb: %1$@, utilgjengelig. %2$@
nl: %1$@, niet beschikbaar. %2$@
pl: %1$@, niedostępne. %2$@
pt_br: %1$@, indisponível. %2$@
pt_pt: %1$@, indisponível. %2$@
ro: %1$@, indisponibilă. %2$@
ru: %1$@, недоступно. %2$@
sk: %1$@, nedostupné. %2$@
sv: %1$@, inte tillgängligt. %2$@
ta: %1$@, கிடைக்கவில்லை. %2$@
te: %1$@, అందుబాటులో లేదు. %2$@
th: %1$@ ใช้ไม่ได้ %2$@
tr: %1$@, kullanılamıyor. %2$@
uk: %1$@, недоступно. %2$@
ur: %1$@، دستیاب نہیں۔ %2$@
vi: %1$@, không khả dụng. %2$@
zh_hans: %1$@，不可用。%2$@
zh_hant: %1$@，無法使用。%2$@

# composer.scope.region.eu.name
source: European Union
ar: الاتحاد الأوروبي
bn: ইউরোপীয় ইউনিয়ন
ca: Unió Europea
cs: Evropská unie
da: Den Europæiske Union
de: Europäische Union
el: Ευρωπαϊκή Ένωση
es: Unión Europea
fi: Euroopan unioni
fr: Union européenne
he: האיחוד האירופי
hi: यूरोपीय संघ
hr: Europska unija
hu: Európai Unió
id: Uni Eropa
it: Unione Europea
ja: 欧州連合
ko: 유럽연합
ml: യൂറോപ്യൻ യൂണിയൻ
ms: Kesatuan Eropah
nb: Den europeiske union
nl: Europese Unie
pl: Unia Europejska
pt_br: União Europeia
pt_pt: União Europeia
ro: Uniunea Europeană
ru: Европейский союз
sk: Európska únia
sv: Europeiska unionen
ta: ஐரோப்பிய ஒன்றியம்
te: యూరోపియన్ యూనియన్
th: สหภาพยุโรป
tr: Avrupa Birliği
uk: Європейський Союз
ur: یورپی یونین
vi: Liên minh châu Âu
zh_hans: 欧盟
zh_hant: 歐盟

# composer.scope.region.eu.title
source: EU
ar: أوروبا
ca: UE
el: ΕΕ
es: UE
fr: UE
he: האיחוד האירופי
id: UE
it: UE
pl: UE
pt_br: UE
pt_pt: UE
ro: UE
ru: ЕС
sk: EÚ
tr: AB
uk: ЄС
zh_hans: 欧盟

# composer.scope.region.gcc.name
source: Gulf Cooperation Council
ar: مجلس التعاون الخليجي
bn: উপসাগরীয় সহযোগিতা পরিষদ
ca: Consell de Cooperació del Golf
cs: Rada pro spolupráci v Zálivu
da: Golfstaternes Samarbejdsråd
de: Golf-Kooperationsrat
el: Συμβούλιο Συνεργασίας του Κόλπου
es: Consejo de Cooperación del Golfo
fi: Persianlahden yhteistyöneuvosto
fr: Conseil de coopération du Golfe
he: מועצת שיתוף הפעולה של המפרץ
hi: खाड़ी सहयोग परिषद
hr: Vijeće za suradnju zaljevskih država
hu: Öböl-menti Együttműködési Tanács
id: Dewan Kerja Sama Teluk
it: Consiglio di cooperazione del Golfo
ja: 湾岸協力会議
ko: 걸프협력회의
ml: ഗൾഫ് സഹകരണ കൗൺസിൽ
ms: Majlis Kerjasama Teluk
nb: Samarbeidsrådet for Golfstatene
nl: Samenwerkingsraad voor de Arabische Golfstaten
pl: Rada Współpracy Zatoki Perskiej
pt_br: Conselho de Cooperação do Golfo
pt_pt: Conselho de Cooperação do Golfo
ro: Consiliul de Cooperare al Golfului
ru: Совет сотрудничества арабских государств Персидского залива
sk: Rada pre spoluprácu v Perzskom zálive
sv: Samarbetsrådet för arabiska staterna i Persiska viken
ta: வளைகுடா ஒத்துழைப்பு கவுன்சில்
te: గల్ఫ్ సహకార మండలి
th: สภาความร่วมมือรัฐอ่าวอาหรับ
tr: Körfez İşbirliği Konseyi
uk: Рада співробітництва арабських держав Перської затоки
ur: خلیجی تعاون کونسل
vi: Hội đồng Hợp tác vùng Vịnh
zh_hans: 海湾合作委员会
zh_hant: 海灣合作理事會

# composer.scope.region.gcc.title
source: GCC
ar: الخليج
ca: CCG
es: CCG
fr: CCG
he: מדינות המפרץ
pt_br: CCG
pt_pt: CCG
ro: CCG
ru: ССАГПЗ
tr: KİK
zh_hans: 海合会

# composer.scope.region.mena.name
source: Middle East & North Africa
ar: الشرق الأوسط وشمال أفريقيا
bn: মধ্যপ্রাচ্য ও উত্তর আফ্রিকা
ca: Orient Mitjà i nord d'Àfrica
cs: Střední východ a severní Afrika
da: Mellemøsten og Nordafrika
de: Naher Osten und Nordafrika
el: Μέση Ανατολή και Βόρεια Αφρική
es: Oriente Medio y Norte de África
fi: Lähi-itä ja Pohjois-Afrikka
fr: Moyen-Orient et Afrique du Nord
he: המזרח התיכון וצפון אפריקה
hi: मध्य पूर्व और उत्तरी अफ़्रीका
hr: Bliski istok i sjeverna Afrika
hu: Közel-Kelet és Észak-Afrika
id: Timur Tengah & Afrika Utara
it: Medio Oriente e Nord Africa
ja: 中東・北アフリカ
ko: 중동 및 북아프리카
ml: മിഡിൽ ഈസ്റ്റ് & വടക്കേ ആഫ്രിക്ക
ms: Timur Tengah & Afrika Utara
nb: Midtøsten og Nord-Afrika
nl: Midden-Oosten en Noord-Afrika
pl: Bliski Wschód i Afryka Północna
pt_br: Oriente Médio e Norte da África
pt_pt: Médio Oriente e Norte de África
ro: Orientul Mijlociu și Africa de Nord
ru: Ближний Восток и Северная Африка
sk: Blízky východ a severná Afrika
sv: Mellanöstern och Nordafrika
ta: மத்திய கிழக்கு & வட ஆப்பிரிக்கா
te: మధ్యప్రాచ్యం & ఉత్తర ఆఫ్రికా
th: ตะวันออกกลางและแอฟริกาเหนือ
tr: Orta Doğu ve Kuzey Afrika
uk: Близький Схід і Північна Африка
ur: مشرق وسطیٰ اور شمالی افریقہ
vi: Trung Đông & Bắc Phi
zh_hans: 中东和北非
zh_hant: 中東與北非

# composer.scope.region.mena.title
source: MENA
ar: الشرق الأوسط
he: המזה״ת וצפון אפריקה
zh_hans: 中东北非
